Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: Personality
ar: الشخصية
da: Personlighed
de: Persönlichkeit
es: Personalidad
fr: Personnalité
hi: व्यक्तित्व
id: Kepribadian
it: Personalità
ja: 個性
ko: 개성
nb: Personlighet
nl: Persoonlijkheid
pt_br: Personalidade
sv: Personlighet
th: บุคลิก
tr: Kişilik
vi: Cá tính
zh_hans: 个性
zh_hant: 個性

source: Personalize
ar: تخصيص
da: Tilpas
de: Personalisieren
es: Personalizar
fr: Personnaliser
hi: निजीकरण
id: Personalisasi
it: Personalizza
ja: パーソナライズ
ko: 맞춤 설정
nb: Tilpass
nl: Personaliseren
pt_br: Personalizar
sv: Anpassa
th: ปรับแต่ง
tr: Kişiselleştir
vi: Cá nhân hóa
zh_hans: 个性化
zh_hant: 個人化

source: Photo
ar: صورة
da: Foto
de: Foto
es: Foto
hi: फ़ोटो
id: Foto
it: Foto
ja: 写真
ko: 사진
nb: Bilde
nl: Foto
pt_br: Foto
sv: Foto
th: รูป
tr: Fotoğraf
vi: Ảnh
zh_hans: 照片
zh_hant: 照片

source: Photo added
ar: تمت إضافة الصورة
da: Foto tilføjet
de: Foto hinzugefügt
es: Foto añadida
fr: Photo ajoutée
hi: फ़ोटो जोड़ी गई
id: Foto ditambahkan
it: Foto aggiunta
ja: 写真を追加しました
ko: 사진을 추가함
nb: Bilde lagt til
nl: Foto toegevoegd
pt_br: Foto adicionada
sv: Foto tillagt
th: เพิ่มรูปแล้ว
tr: Fotoğraf eklendi
vi: Đã thêm ảnh
zh_hans: 已添加照片
zh_hant: 已新增照片

source: Photo or video
ar: صورة أو فيديو
da: Foto eller video
de: Foto oder Video
es: Foto o video
fr: Photo ou vidéo
hi: फ़ोटो या वीडियो
id: Foto atau video
it: Foto o video
ja: 写真またはビデオ
ko: 사진 또는 영상
nb: Bilde eller video
nl: Foto of video
pt_br: Foto ou vídeo
sv: Foto eller video
th: รูปหรือวิดีโอ
tr: Fotoğraf veya video
vi: Ảnh hoặc video
zh_hans: 照片或视频
zh_hant: 照片或影片

source: Photo replaced
ar: تم استبدال الصورة
da: Foto erstattet
de: Foto ersetzt
es: Foto reemplazada
fr: Photo remplacée
hi: फ़ोटो बदली गई
id: Foto diganti
it: Foto sostituita
ja: 写真を差し替えました
ko: 사진을 교체했어요
nb: Bilde erstattet
nl: Foto vervangen
pt_br: Foto substituída
sv: Foto ersatt
th: เปลี่ยนรูปภาพแล้ว
tr: Fotoğraf değiştirildi
vi: Đã thay ảnh
zh_hans: 已替换照片
zh_hant: 已替換照片

source: Photos
ar: الصور
da: Fotos
de: Fotos
es: Fotos
id: Foto
it: Foto
ja: 写真
ko: 사진
nb: Bilder
nl: Foto’s
pt_br: Fotos
sv: Bilder
th: รูปภาพ
tr: Fotoğraflar
vi: Ảnh
zh_hans: 照片
zh_hant: 照片

source: Photos is off · the video wasn't saved there
ar: الصور متوقفة · لم يُحفظ الفيديو هناك
da: Fotos er slået fra · videoen blev ikke gemt der
de: Fotos ist aus · das Video wurde dort nicht gesichert
es: Fotos está desactivado · el video no se guardó allí
fr: Photos est désactivé · la vidéo n’y a pas été enregistrée
hi: फ़ोटो बंद है · वीडियो वहाँ सेव नहीं हुआ
id: Foto nonaktif · video tidak disimpan di sana
it: Foto è disattivato · il video non è stato salvato lì
ja: 写真はオフです · 動画は保存されませんでした
ko: 사진이 꺼져 있어요 · 영상이 저장되지 않았어요
nb: Bilder er av · videoen ble ikke lagret der
nl: Foto’s staat uit · de video is daar niet bewaard
pt_br: Fotos está desligado · o vídeo não foi salvo lá
sv: Bilder är av · videon sparades inte där
th: รูปภาพปิดอยู่ · ไม่ได้บันทึกวิดีโอไว้ที่นั่น
tr: Fotoğraflar kapalı · video oraya kaydedilmedi
vi: Ảnh đang tắt · video chưa được lưu vào đó
zh_hans: “照片”已关闭 · 视频未存储在那里
zh_hant: 「照片」已關閉 · 影片未儲存在那裡

source: Photos is off for Cue
ar: الصور غير متاحة لـ Cue
da: Fotos er slået fra for Cue
de: Fotos ist für Cue aus
es: Fotos está desactivado para Cue
fr: Photos est désactivé pour Cue
hi: Cue के लिए Photos बंद है
id: Foto dimatikan untuk Cue
it: Foto è disattivato per Cue
ja: CueにFotosへのアクセスがありません
ko: Cue의 사진 접근이 꺼져 있어요
nb: Bilder er av for Cue
nl: Foto's staat uit voor Cue
pt_br: Fotos está desativado para o Cue
sv: Foton är av för Cue
th: Photos ปิดอยู่สำหรับ Cue
tr: Cue için Fotoğraflar kapalı
vi: Ảnh đang tắt với Cue
zh_hans: Cue 的照片权限已关闭
zh_hant: Cue 的照片權限已關閉

source: phrases
ar: العبارات
da: vendinger
de: Phrasen
es: frases
fr: expressions
hi: वाक्यांश
id: frasa
it: frasi
ja: フレーズ
ko: 표현
nb: uttrykk
nl: zinnen
pt_br: frases
sv: fraser
th: วลี
tr: ifadeler
vi: cụm từ
zh_hans: 口头禅
zh_hant: 口頭禪

source: Phrases · Removed
ar: العبارات · أُزيلت
da: Vendinger · Fjernet
de: Floskeln · Entfernt
es: Muletillas · Eliminadas
fr: Expressions · Retirées
hi: फ़्रेज़ · हटाए गए
id: Frasa · Dihapus
it: Frasi · Rimosse
ja: 決まり文句 · 削除
ko: 말버릇 · 삭제됨
nb: Fraser · Fjernet
nl: Zinnen · Verwijderd
pt_br: Bordões · Removidos
sv: Fraser · Borttagna
th: วลี · ลบออก
tr: Kalıplar · Kaldırıldı
vi: Cụm từ · Đã xoá
zh_hans: 口头禅 · 已移除
zh_hant: 慣用語 · 已移除

source: Pick
ar: اختيار
da: Vælg
de: Wählen
es: Elegir
fr: Choisir
hi: चुनें
id: Pilih
it: Scegli
ja: 選ぶ
ko: 선택
nb: Velg
nl: Kiezen
pt_br: Escolher
sv: Välj
th: เลือก
tr: Seç
vi: Chọn
zh_hans: 挑选
zh_hant: 挑選

source: Pick a network
ar: اختر شبكة
da: Vælg et netværk
de: Netzwerk wählen
es: Elige una red
fr: Choisissez un réseau
hi: कोई नेटवर्क चुनें
id: Pilih jaringan
it: Scegli una rete
ja: ネットワークを選ぶ
ko: 네트워크 선택
nb: Velg et nettverk
nl: Kies een netwerk
pt_br: Escolha uma rede
sv: Välj ett nätverk
th: เลือกเครือข่าย
tr: Bir ağ seç
vi: Chọn một mạng
zh_hans: 选择一个平台
zh_hant: 選擇一個平台

source: Pick a new hook
ar: اختر افتتاحية جديدة
da: Vælg et nyt hook
de: Neuen Hook wählen
es: Elige un gancho nuevo
fr: Choisir une nouvelle accroche
hi: नया हुक चुनें
id: Pilih hook baru
it: Scegli un nuovo gancio
ja: 新しいフックを選ぶ
ko: 새 훅 고르기
nb: Velg en ny hook
nl: Kies een nieuwe hook
pt_br: Escolha um novo gancho
sv: Välj en ny hook
th: เลือกฮุกใหม่
tr: Yeni bir kanca seç
vi: Chọn hook mới
zh_hans: 选择新钩子
zh_hant: 選擇新的開場鉤子

source: Pick a photo for the cover
ar: اختر صورة للغلاف
da: Vælg et foto til coveret
de: Wähl ein Foto fürs Cover
es: Elige una foto para la portada
fr: Choisissez une photo pour la couverture
hi: कवर के लिए फ़ोटो चुनें
id: Pilih foto untuk sampul
it: Scegli una foto per la copertina
ja: カバーにする写真を選ぶ
ko: 커버에 쓸 사진 고르기
nb: Velg et bilde til omslaget
nl: Kies een foto voor de cover
pt_br: Escolha uma foto para a capa
sv: Välj ett foto till omslaget
th: เลือกรูปสำหรับปก
tr: Kapak için bir fotoğraf seç
vi: Chọn ảnh làm bìa
zh_hans: 选择封面照片
zh_hant: 為封面選擇照片

source: Pick a script ›
ar: اختر نصاً ›
da: Vælg et manuskript ›
de: Skript wählen ›
es: Elige un guion ›
fr: Choisir un script ›
hi: स्क्रिप्ट चुनें ›
id: Pilih naskah ›
it: Scegli uno script ›
ja: 台本を選ぶ ›
ko: 대본 고르기 ›
nb: Velg et manus ›
nl: Kies een script ›
pt_br: Escolher um roteiro ›
sv: Välj ett manus ›
th: เลือกสคริปต์ ›
tr: Bir senaryo seç ›
vi: Chọn kịch bản ›
zh_hans: 选择脚本 ›
zh_hant: 選擇腳本 ›

source: Pick a video first
ar: اختر فيديو أولًا
da: Vælg en video først
de: Wähle zuerst ein Video
es: Elige un vídeo primero
fr: Choisissez d’abord une vidéo
hi: पहले एक वीडियो चुनें
id: Pilih video dulu
it: Scegli prima un video
ja: 先にビデオを選んでください
ko: 먼저 비디오를 고르세요
nb: Velg en video først
nl: Kies eerst een video
pt_br: Escolha um vídeo primeiro
sv: Välj en video först
th: เลือกวิดีโอก่อน
tr: Önce bir video seç
vi: Hãy chọn video trước
zh_hans: 请先选择视频
zh_hant: 請先選擇影片

source: Pick best
ar: اختر الأفضل
da: Vælg bedste
de: Beste wählen
es: Elige la mejor
fr: Choisir la meilleure
hi: बेस्ट चुनें
id: Pilih terbaik
it: Scegli la migliore
ja: ベストを選ぶ
ko: 베스트 고르기
nb: Velg beste
nl: Beste kiezen
pt_br: Escolher melhor
sv: Välj bästa
th: เลือกเทคที่ดีสุด
tr: En iyiyi seç
vi: Chọn bản tốt nhất
zh_hans: 选最佳
zh_hant: 挑選最佳

source: Pick the app in the share sheet
ar: اختر التطبيق من قائمة المشاركة
da: Vælg appen i delingsarket
de: Wähle die App im Teilen-Menü
es: Elige la app en la hoja de compartir
fr: Choisissez l’app dans la feuille de partage
hi: शेयर शीट में ऐप चुनें
id: Pilih aplikasinya di lembar bagikan
it: Scegli l’app nel foglio di condivisione
ja: 共有シートでアプリを選びます
ko: 공유 시트에서 앱을 고르세요
nb: Velg appen i delingsarket
nl: Kies de app in het deelvenster
pt_br: Escolha o app na folha de compartilhamento
sv: Välj appen i delningsbladet
th: เลือกแอปในหน้าต่างแชร์
tr: Uygulamayı paylaşım sayfasında seç
vi: Chọn ứng dụng trong bảng chia sẻ
zh_hans: 在分享面板里选择应用
zh_hant: 在分享選單中選擇 App

source: Pick the best take
ar: اختر أفضل لقطة
da: Vælg den bedste optagelse
de: Besten Take wählen
es: Elige la mejor toma
fr: Choisir la meilleure prise
hi: बेस्ट टेक चुनें
id: Pilih take terbaik
it: Scegli la ripresa migliore
ja: ベストテイクを選ぶ
ko: 베스트 테이크 고르기
nb: Velg det beste opptaket
nl: Kies de beste opname
pt_br: Escolher o melhor take
sv: Välj den bästa tagningen
th: เลือกเทคที่ดีที่สุด
tr: En iyi çekimi seç
vi: Chọn cảnh quay tốt nhất
zh_hans: 选出最佳镜头
zh_hant: 挑選最佳鏡頭

source: Pick the closest. Change it anytime.
ar: اختر الأقرب. يمكنك تغييره في أي وقت.
da: Vælg den nærmeste. Ændr det, når som helst.
de: Wähle das Naheliegendste. Du kannst es jederzeit ändern.
es: Elige lo más cercano. Puedes cambiarlo cuando quieras.
fr: Choisissez le plus proche. Modifiable à tout moment.
hi: सबसे नज़दीकी चुनें। कभी भी बदल सकते हैं।
id: Pilih yang paling dekat. Bisa diubah kapan saja.
it: Scegli il più vicino. Puoi cambiarlo quando vuoi.
ja: いちばん近いものを選んでください。いつでも変更できます。
ko: 가장 가까운 걸 고르세요. 언제든 바꿀 수 있어요.
nb: Velg den nærmeste. Endre når som helst.
nl: Kies de dichtstbijzijnde. Wijzig het op elk moment.
pt_br: Escolha o mais próximo. Você pode mudar quando quiser.
sv: Välj det som ligger närmast. Ändra när du vill.
th: เลือกอันที่ใกล้ที่สุด เปลี่ยนได้ทุกเมื่อ
tr: En yakınını seç. İstediğin zaman değiştirebilirsin.
vi: Chọn mục gần nhất. Bạn có thể đổi bất cứ lúc nào.
zh_hans: 选最接近的一项，随时可以更改。
zh_hant: 選擇最接近的，隨時都能更改。

source: Pick the language spoken in Captions first.
ar: اختر أولًا اللغة المنطوقة في الترجمة النصية.
da: Vælg først det talte sprog i Undertekster.
de: Wähle zuerst die gesprochene Sprache unter Untertitel.
es: Primero elige el idioma hablado en Subtítulos.
fr: Choisissez d’abord la langue parlée dans Sous-titres.
hi: पहले कैप्शन में बोली गई भाषा चुनें।
id: Pilih dulu bahasa yang diucapkan di Teks.
it: Scegli prima la lingua parlata in Sottotitoli.
ja: 先に「字幕」で話している言語を選んでください。
ko: 먼저 자막에서 말한 언어를 선택하세요.
nb: Velg først språket som snakkes i Undertekster.
nl: Kies eerst de gesproken taal in Ondertitels.
pt_br: Primeiro escolha o idioma falado em Legendas.
sv: Välj först det talade språket i Undertexter.
th: เลือกภาษาที่พูดในคำบรรยายก่อน
tr: Önce Altyazılar’da konuşulan dili seç.
vi: Trước tiên hãy chọn ngôn ngữ được nói trong Phụ đề.
zh_hans: 请先在“字幕”中选择所说的语言。
zh_hant: 請先在「字幕」中選擇說話的語言。

source: Pick the language spoken in this take to caption it.
ar: اختر اللغة المنطوقة في هذه اللقطة لإنشاء ترجمتها النصية.
da: Vælg det talte sprog i denne optagelse for at tilføje undertekster.
de: Wähle die in diesem Take gesprochene Sprache, um ihn zu untertiteln.
es: Elige el idioma hablado en esta toma para subtitularla.
fr: Choisissez la langue parlée dans cette prise pour la sous-titrer.
hi: इस टेक को कैप्शन देने के लिए उसमें बोली गई भाषा चुनें।
id: Pilih bahasa yang diucapkan di take ini untuk membuat teksnya.
it: Scegli la lingua parlata in questa ripresa per sottotitolarla.
ja: 字幕を作るには、このテイクで話している言語を選んでください。
ko: 자막을 만들려면 이 테이크에서 말한 언어를 선택하세요.
nb: Velg språket som snakkes i dette opptaket for å lage undertekster.
nl: Kies de gesproken taal in deze opname om te ondertitelen.
pt_br: Escolha o idioma falado neste take para legendá-lo.
sv: Välj det språk som talas i den här tagningen för att texta den.
th: เลือกภาษาที่พูดในเทคนี้เพื่อทำคำบรรยาย
tr: Altyazı eklemek için bu çekimde konuşulan dili seç.
vi: Chọn ngôn ngữ được nói trong cảnh quay này để tạo phụ đề.
zh_hans: 选择此镜头中所说的语言以生成字幕。
zh_hant: 選擇此鏡頭中說話的語言以產生字幕。

source: Pick the screen's color
ar: اختر لون الشاشة
da: Vælg skærmens farve
de: Farbe des Hintergrunds wählen
es: Elige el color del fondo
fr: Choisir la couleur du fond
hi: स्क्रीन का रंग चुनें
id: Pilih warna layar
it: Scegli il colore dello sfondo
ja: 背景の色を選ぶ
ko: 배경 색상 선택
nb: Velg skjermens farge
nl: Kies de kleur van het scherm
pt_br: Escolha a cor da tela
sv: Välj skärmens färg
th: เลือกสีของฉาก
tr: Perdenin rengini seç
vi: Chọn màu phông
zh_hans: 选择背景幕的颜色
zh_hant: 選擇螢幕顏色

source: Pick up to %lld
ar: اختر حتى %lld
da: Vælg op til %lld
de: Wähle bis zu %lld
es: Elige hasta %lld
fr: Choisissez-en jusqu’à %lld
hi: ज़्यादा से ज़्यादा %lld चुनें
id: Pilih hingga %lld
it: Scegline fino a %lld
ja: 最大%lld個まで選べます
ko: 최대 %lld개까지 선택
nb: Velg opptil %lld
nl: Kies er maximaal %lld
pt_br: Escolha até %lld
sv: Välj upp till %lld
th: เลือกได้สูงสุด %lld
tr: En fazla %lld seç
vi: Chọn tối đa %lld
zh_hans: 最多选 %lld 项
zh_hant: 最多選擇 %lld 個

source: Pick up to %lld · tap again to remove
ar: اختر حتى %lld · اضغط مجدداً للإزالة
da: Vælg op til %lld · tryk igen for at fjerne
de: Bis zu %lld wählen · erneut tippen zum Entfernen
es: Elige hasta %lld · toca de nuevo para quitar
fr: Choisis jusqu’à %lld · touche à nouveau pour retirer
hi: अधिकतम %lld चुनें · हटाने के लिए फिर टैप करें
id: Pilih maks. %lld · ketuk lagi untuk menghapus
it: Scegli fino a %lld · tocca di nuovo per rimuovere
ja: 最大%lld件まで · もう一度タップで解除
ko: 최대 %lld개 · 다시 누르면 해제
nb: Velg opptil %lld · trykk igjen for å fjerne
nl: Kies maximaal %lld · tik opnieuw om te verwijderen
pt_br: Escolha até %lld · toque de novo para remover
sv: Välj upp till %lld · tryck igen för att ta bort
th: เลือกได้สูงสุด %lld · แตะอีกครั้งเพื่อเอาออก
tr: En fazla %lld seç · kaldırmak için tekrar dokun
vi: Chọn tối đa %lld · chạm lại để bỏ
zh_hans: 最多选 %lld 个 · 再点一次取消
zh_hant: 最多選 %lld 個 · 再點一次取消

source: Pick what to change. Cue rewrites it.
ar: اختر ما تريد تغييره. Cue يعيد كتابته.
da: Vælg, hvad der skal ændres. Cue omskriver det.
de: Wähle, was sich ändern soll. Cue schreibt es neu.
es: Elige qué cambiar. Cue lo reescribe.
fr: Choisissez ce qui change. Cue le réécrit.
hi: चुनें क्या बदलना है। Cue दोबारा लिखेगा।
id: Pilih yang diubah. Cue menulis ulang.
it: Scegli cosa cambiare. Cue lo riscrive.
ja: 変えたい点を選んでください。Cueが書き直します。
ko: 바꿀 점을 고르세요. Cue가 다시 써요.
nb: Velg hva som skal endres. Cue skriver det om.
nl: Kies wat er moet veranderen. Cue herschrijft het.
pt_br: Escolha o que mudar. O Cue reescreve.
sv: Välj vad som ska ändras. Cue skriver om det.
th: เลือกสิ่งที่จะปรับ แล้ว Cue จะเขียนใหม่ให้
tr: Neyi değiştireceğini seç. Cue yeniden yazar.
vi: Chọn điều cần đổi. Cue sẽ viết lại.
zh_hans: 选择要改的地方，Cue 会重写。
zh_hant: 選擇要改的地方，Cue 會重新改寫。

source: Pick your best take
ar: اختر أفضل لقطة
da: Vælg din bedste optagelse
de: Wähle deinen besten Take
es: Elige tu mejor toma
fr: Choisissez votre meilleure prise
hi: अपना बेस्ट टेक चुनें
id: Pilih take terbaikmu
it: Scegli la tua ripresa migliore
ja: ベストテイクを選ぶ
ko: 베스트 테이크를 고르세요
nb: Velg ditt beste opptak
nl: Kies je beste opname
pt_br: Escolha seu melhor take
sv: Välj din bästa tagning
th: เลือกเทคที่ดีที่สุดของคุณ
tr: En iyi çekimini seç
vi: Chọn cảnh quay tốt nhất
zh_hans: 选出你最好的镜头
zh_hant: 挑選你最好的鏡頭

source: Pick your topics. Each one becomes a world.
ar: اختر مواضيعك. كل واحد منها يصبح عالمًا.
da: Vælg dine emner. Hvert af dem bliver en verden.
de: Wähle deine Themen. Jedes wird zu einer Welt.
es: Elige tus temas. Cada uno se convierte en un mundo.
fr: Choisissez vos thèmes. Chacun devient un monde.
hi: अपने विषय चुनें। हर विषय एक दुनिया बन जाता है।
id: Pilih topikmu. Masing-masing menjadi sebuah dunia.
it: Scegli i tuoi temi. Ognuno diventa un mondo.
ja: トピックを選ぼう。ひとつひとつが世界になります。
ko: 주제를 고르세요. 하나하나가 하나의 세계가 돼요.
nb: Velg temaene dine. Hvert av dem blir en verden.
nl: Kies je onderwerpen. Elk wordt een wereld.
pt_br: Escolha seus temas. Cada um vira um mundo.
sv: Välj dina ämnen. Varje ämne blir en värld.
th: เลือกหัวข้อของคุณ แต่ละหัวข้อจะกลายเป็นโลกหนึ่งใบ
tr: Konularını seç. Her biri bir dünyaya dönüşür.
vi: Chọn chủ đề của bạn. Mỗi chủ đề trở thành một thế giới.
zh_hans: 选择你的主题，每一个都会变成一个世界。
zh_hant: 選擇你的主題，每一個都會變成一個世界。

source: Pill
ar: كبسولة
da: Pille
de: Pille
es: Píldora
fr: Pastille
hi: पिल
id: Kapsul
it: Pillola
ja: ピル
ko: 알약형
nb: Pille
nl: Pil
pt_br: Pílula
sv: Piller
th: แคปซูล
tr: Hap
vi: Viên thuốc
zh_hans: 胶囊
zh_hant: 膠囊形

source: Pink
ar: وردي
da: Lyserød
es: Rosa
fr: Rose
hi: गुलाबी
id: Merah muda
it: Rosa
ja: ピンク
ko: 분홍색
nb: Rosa
nl: Roze
pt_br: Rosa
sv: Rosa
th: ชมพู
tr: Pembe
vi: Hồng
zh_hans: 粉色
zh_hant: 粉紅色

source: Plain
ar: بسيطة
da: Almindelige
de: Einfach
es: Sencillas
fr: Simples
hi: सरल
id: Sederhana
it: Semplici
ja: やさしい言葉
ko: 쉬운 말
nb: Enkle
nl: Eenvoudig
pt_br: Simples
sv: Enkla
th: เรียบง่าย
tr: Sade
vi: Đơn giản
zh_hans: 通俗
zh_hant: 通俗

source: PLAN
ar: الباقة
fr: FORMULE
hi: प्लान
id: PAKET
it: PIANO
ja: プラン
ko: 플랜
nl: ABONNEMENT
pt_br: PLANO
th: แพ็กเกจ
vi: GÓI
zh_hans: 方案
zh_hant: 方案

source: Plan the hooks, pick one outfit, set one light, film in order
ar: خطّط الافتتاحيات، اختر زيًا واحدًا، ضع إضاءة واحدة، صوّر بالترتيب
da: Planlæg hooks, vælg ét outfit, sæt ét lys op, filmen i rækkefølge
de: Hooks planen, ein Outfit wählen, ein Licht setzen, der Reihe nach drehen
es: Planificar los ganchos, elegir un conjunto, poner una luz, grabar en orden
fr: Préparer les accroches, choisir une tenue, installer une lumière, tourner dans l’ordre
hi: हुक प्लान करें, एक ड्रेस चुनें, एक लाइट लगाएँ, क्रम से शूट करें
id: Rencanakan hook, pilih satu pakaian, pasang satu lampu, rekam berurutan
it: Pianificare i ganci, scegliere un outfit, sistemare una luce, girare in ordine
ja: フックを考え、服を1着に決め、照明を1つ置き、順番に撮る
ko: 훅 정하기, 옷 한 벌 고르기, 조명 하나 두기, 순서대로 찍기
nb: Planlegg hooks, velg ett antrekk, sett opp ett lys, film i rekkefølge
nl: Plan de hooks, kies één outfit, zet één licht neer, film op volgorde
pt_br: Planejar os ganchos, escolher uma roupa, montar uma luz, gravar em ordem
sv: Planera hooks, välj en outfit, ställ in ett ljus, filma i ordning
th: วางฮุก เลือกชุดเดียว ตั้งไฟดวงเดียว ถ่ายตามลำดับ
tr: Kancaları planla, tek bir kıyafet seç, tek ışık kur, sırayla çek
vi: Lên hook, chọn một bộ đồ, đặt một đèn, quay theo thứ tự
zh_hans: 想好钩子，选一套衣服，布一盏灯，按顺序拍
zh_hant: 規劃開場鉤子、選一套服裝、架一盞燈、依序拍攝

source: Platform
ar: المنصة
de: Plattform
es: Plataforma
fr: Plateforme
hi: प्लेटफ़ॉर्म
it: Piattaforma
ja: プラットフォーム
ko: 플랫폼
nb: Plattform
pt_br: Plataforma
sv: Plattform
th: แพลตฟอร์ม
vi: Nền tảng
zh_hans: 平台
zh_hant: 平台

source: Platform safe zones
ar: المناطق الآمنة للمنصات
da: Platformenes sikre zoner
de: Sichere Bereiche der Plattformen
es: Zonas seguras de las plataformas
fr: Zones sûres des plateformes
hi: प्लेटफ़ॉर्म सेफ़ ज़ोन
id: Zona aman platform
it: Zone sicure delle piattaforme
ja: プラットフォームのセーフゾーン
ko: 플랫폼별 세이프 존
nb: Plattformenes trygge soner
nl: Veilige zones van platforms
pt_br: Zonas seguras das plataformas
sv: Plattformarnas säkra zoner
th: พื้นที่ปลอดภัยของแพลตฟอร์ม
tr: Platform güvenli alanları
vi: Vùng an toàn của nền tảng
zh_hans: 平台安全区
zh_hant: 平台安全區

source: Platform, %@
ar: المنصة، %@
de: Plattform, %@
es: Plataforma, %@
fr: Plateforme, %@
hi: प्लैटफ़ॉर्म, %@
it: Piattaforma, %@
ja: プラットフォーム、%@
ko: 플랫폼, %@
nb: Plattform, %@
pt_br: Plataforma, %@
sv: Plattform, %@
th: แพลตฟอร์ม %@
vi: Nền tảng, %@
zh_hans: 平台，%@
zh_hant: 平台，%@

source: Play
ar: تشغيل
da: Afspil
de: Abspielen
es: Reproducir
fr: Lire
hi: चलाएँ
id: Putar
it: Riproduci
ja: 再生
ko: 재생
nb: Spill av
nl: Afspelen
pt_br: Reproduzir
sv: Spela upp
th: เล่น
tr: Oynat
vi: Phát
zh_hans: 播放
zh_hant: 播放

source: Play or pause
ar: تشغيل أو إيقاف مؤقت
da: Afspil eller sæt på pause
de: Abspielen oder pausieren
es: Reproducir o pausar
fr: Lire ou mettre en pause
hi: चलाएँ या रोकें
id: Putar atau jeda
it: Riproduci o metti in pausa
ja: 再生または一時停止
ko: 재생 또는 일시정지
nb: Spill av eller pause
nl: Afspelen of pauzeren
pt_br: Reproduzir ou pausar
sv: Spela upp eller pausa
th: เล่นหรือหยุดชั่วคราว
tr: Oynat veya duraklat
vi: Phát hoặc tạm dừng
zh_hans: 播放或暂停
zh_hant: 播放或暫停

source: Play, pause and change speed from another iPhone, iPad or Apple Watch.
ar: شغّل وأوقف مؤقتًا وغيّر السرعة من iPhone أو iPad أو Apple Watch آخر.
da: Afspil, pause og skift hastighed fra en anden iPhone, iPad eller Apple Watch.
de: Starte, pausiere und ändere das Tempo von einem anderen iPhone, iPad oder einer Apple Watch.
es: Reproduce, pausa y cambia la velocidad desde otro iPhone, iPad o Apple Watch.
fr: Lancez, mettez en pause et changez la vitesse depuis un autre iPhone, iPad ou Apple Watch.
hi: दूसरे iPhone, iPad या Apple Watch से प्ले, पॉज़ और स्पीड बदलें।
id: Putar, jeda, dan ubah kecepatan dari iPhone, iPad, atau Apple Watch lain.
it: Avvia, metti in pausa e cambia velocità da un altro iPhone, iPad o Apple Watch.
ja: 別のiPhone、iPad、Apple Watchから再生・一時停止・速度変更ができます。
ko: 다른 iPhone, iPad, Apple Watch에서 재생, 일시정지, 속도 변경을 할 수 있어요.
nb: Spill av, pause og endre hastighet fra en annen iPhone, iPad eller Apple Watch.
nl: Speel af, pauzeer en wijzig het tempo vanaf een andere iPhone, iPad of Apple Watch.
pt_br: Reproduza, pause e mude a velocidade de outro iPhone, iPad ou Apple Watch.
sv: Spela upp, pausa och ändra hastighet från en annan iPhone, iPad eller Apple Watch.
th: เล่น หยุด และเปลี่ยนความเร็วจาก iPhone, iPad หรือ Apple Watch เครื่องอื่น
tr: Başka bir iPhone, iPad veya Apple Watch’tan oynat, duraklat ve hızı değiştir.
vi: Chạy, tạm dừng và đổi tốc độ từ iPhone, iPad hoặc Apple Watch khác.
zh_hans: 可从另一台 iPhone、iPad 或 Apple Watch 播放、暂停和调整速度。
zh_hant: 可從另一台 iPhone、iPad 或 Apple Watch 播放、暫停和調整速度。

source: Play, pause, change speed and move through the script from a second iPhone or iPad. Both need Cue, and Wi-Fi on.
ar: شغّل وأوقف وغيّر السرعة وتنقّل في النص من iPhone أو iPad ثانٍ. يحتاج كلاهما إلى Cue مع تشغيل Wi-Fi.
da: Afspil, sæt på pause, skift hastighed og bevæg dig gennem manuskriptet fra en anden iPhone eller iPad. Begge skal have Cue og wifi slået til.
de: Starte, pausiere, ändere das Tempo und bewege dich durchs Skript – von einem zweiten iPhone oder iPad. Beide brauchen Cue und WLAN.
es: Reproduce, pausa, cambia la velocidad y muévete por el guion desde un segundo iPhone o iPad. Los dos necesitan Cue y el Wi-Fi activado.
fr: Lancez, mettez en pause, changez la vitesse et parcourez le script depuis un second iPhone ou iPad. Les deux ont besoin de Cue, et du Wi-Fi.
hi: दूसरे iPhone या iPad से स्क्रिप्ट चलाएँ, रोकें, स्पीड बदलें और आगे-पीछे करें। दोनों में Cue और Wi-Fi चालू होना चाहिए।
id: Putar, jeda, ubah kecepatan, dan gulir naskah dari iPhone atau iPad kedua. Keduanya butuh Cue, dan Wi-Fi menyala.
it: Avvia, metti in pausa, cambia velocità e scorri il copione da un secondo iPhone o iPad. Serve Cue su entrambi, con il Wi-Fi attivo.
ja: 2台目のiPhoneやiPadから、再生、一時停止、速度の変更、台本の移動ができます。両方にCueが必要で、Wi-Fiをオンにしてください。
ko: 두 번째 iPhone이나 iPad에서 재생, 일시정지, 속도 변경, 대본 이동을 할 수 있어요. 두 기기 모두 Cue가 필요하고 Wi-Fi를 켜야 해요.
nb: Spill av, pause, endre hastighet og naviger gjennom manuset fra en annen iPhone eller iPad. Begge trenger Cue og wifi på.
nl: Speel af, pauzeer, wijzig de snelheid en navigeer door het script vanaf een tweede iPhone of iPad. Beide hebben Cue nodig, en wifi aan.
pt_br: Reproduza, pause, mude a velocidade e navegue pelo roteiro a partir de um segundo iPhone ou iPad. Os dois precisam do Cue e do Wi-Fi ligado.
sv: Spela upp, pausa, ändra hastighet och navigera i manuset från en andra iPhone eller iPad. Båda behöver Cue och wifi på.
th: เล่น หยุด เปลี่ยนความเร็ว และเลื่อนสคริปต์จาก iPhone หรือ iPad เครื่องที่สอง ทั้งสองเครื่องต้องมี Cue และเปิด Wi-Fi
tr: İkinci bir iPhone veya iPad'den oynat, duraklat, hızı değiştir ve senaryoda ilerle. İkisinde de Cue olmalı, Wi-Fi açık olmalı.
vi: Phát, tạm dừng, đổi tốc độ và di chuyển trong kịch bản từ một iPhone hoặc iPad thứ hai. Cả hai cần có Cue và bật Wi-Fi.
zh_hans: 在另一台 iPhone 或 iPad 上播放、暂停、调整速度和翻动脚本。两台设备都需要 Cue，并打开无线局域网。
zh_hant: 從第二部 iPhone 或 iPad 播放、暫停、調整速度並在腳本中移動。兩部裝置都需要 Cue 並開啟 Wi-Fi。

source: Playful
ar: مرح
da: Legesyg
de: Verspielt
es: Juguetón
fr: Joueur
hi: चंचल
id: Jenaka
it: Giocoso
ja: 遊び心のある
ko: 장난스러운
nb: Lekende
nl: Speels
pt_br: Brincalhão
sv: Lekfull
th: สนุกสนาน
tr: Oyuncu
vi: Tinh nghịch
zh_hans: 俏皮
zh_hant: 俏皮

source: Playhead
ar: رأس التشغيل
da: Afspilningshoved
de: Abspielposition
es: Cursor
fr: Tête de lecture
hi: प्लेहेड
it: Indicatore
ja: 再生ヘッド
ko: 재생 헤드
nb: Avspillingshode
nl: Afspeelkop
pt_br: Cursor
sv: Uppspelningsmarkör
th: หัวเล่น
tr: Oynatma çubuğu
vi: Đầu phát
zh_hans: 播放头
zh_hant: 播放頭
